Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naturressurser.html.tmx
Source language: nob
Languages: sme

source: Naturressurser
sme: Luondduresurssat

source: Sametinget registrerer økt interesse for naturressursutnyttelse i samiske områder i de siste årene.
sme: Sámediggi lea registreren ahte sámi guovlluin siđašedje eanegat ávkkástallat luondduressurssain.

source: Denne utviklingen har vært knyttet til interesse for mineralutvinning og særlig til energisektoren.
sme: Dát ovdáneapmi lea erenoamážit dáhpáhuvvan energiija- ja minerálaealáhusaid oktavuođas.

source: Utbygging av vindkraftanlegg peker seg ut som en type tiltak som legger beslag på store arealer, og det blir stadig tydeligere at denne utbyggingen har store negative konsekvenser for tradisjonell samisk næring og kultur, og da spesielt for reindrifta.
sme: Bieggafápmorustegiid ceggen lea dakkár doaibmá mas atnet earánoamáš stuorra guovlluid, ja lea čielgagoahtán ahte dát huksen váikkuha hirbmat negatiivvalaččat árbevirolaš sámi ealáhusaide ja kultuvrii, ja earánoamážit boazodollui.

source: Sametinget forutsetter at den nevnte utviklingen skjer på en balansert måte, og med bakgrunn i enighet og forståelse mellom næringsaktører, myndigheter og det samiske samfunnet.
sme: Sámediggi eaktuda ahte dat galgá dáhpáhuvvat dássidit, ja soabalašvuođain ja áddejumiin gaskal ealáhusdoaimmaheddjiid, eiseválddiid ja sámi servodaga.

source: Sametinget forutsetter at selskaper som opererer i tradisjonelle samiske områder følger internasjonale retningslinjer og prinsipper for næringslivets ansvar overfor menneskerettigheter.
sme: Sámedikki eaktuda ahte fitnodagat mat doibmet árbevirolaš sámi guovlluin čuvvot riikkaidgaskasaš njuolggadusaid mat gustojit ealáhuseallima olmmošvuoigatvuođaovddasvástádussii.
